<unk>	0
<s>	0
</s>	0
▁.	-0
▁t	-1
▁a	-2
po	-3
▁d	-4
ou	-5
re	-6
pos	-7
▁s	-8
apos	-9
▁l	-10
es	-11
▁c	-12
▁p	-13
he	-14
on	-15
is	-16
en	-17
▁m	-18
in	-19
er	-20
▁w	-21
▁n	-22
an	-23
it	-24
qu	-25
▁f	-26
▁j	-27
▁v	-28
om	-29
▁b	-30
▁&	-31
▁y	-32
as	-33
il	-34
▁h	-35
▁the	-36
▁I	-37
at	-38
▁de	-39
le	-40
▁you	-41
ar	-42
▁?	-43
▁qu	-44
▁to	-45
ent	-46
or	-47
ve	-48
▁u	-49
▁je	-50
▁e	-51
ous	-52
est	-53
▁,	-54
▁th	-55
ing	-56
▁g	-57
ot	-58
▁le	-59
-@	-60
▁@	-61
▁@-@	-62
ur	-63
▁un	-64
▁est	-65
▁he	-66
▁pas	-67
▁il	-68
▁la	-69
▁o	-70
ed	-71
▁que	-72
▁ne	-73
▁T	-74
ll	-75
us	-76
ais	-77
▁Tom	-78
▁in	-79
im	-80
te	-81
▁is	-82
▁re	-83
▁à	-84
ri	-85
et	-86
ra	-87
▁en	-88
id	-89
▁po	-90
▁vous	-91
ro	-92
ant	-93
ir	-94
▁do	-95
▁é	-96
▁me	-97
▁ha	-98
▁an	-99
ait	-100
▁be	-101
se	-102
ic	-103
ut	-104
▁ce	-105
▁of	-106
ion	-107
▁on	-108
▁tu	-109
ay	-110
ire	-111
ie	-112
▁we	-113
al	-114
▁it	-115
▁wh	-116
ow	-117
▁se	-118
out	-119
ux	-120
▁com	-121
lle	-122
▁ch	-123
▁su	-124
ce	-125
▁that	-126
▁les	-127
ch	-128
me	-129
ver	-130
▁pl	-131
▁te	-132
▁!	-133
▁ét	-134
▁par	-135
our	-136
ke	-137
▁ai	-138
ld	-139
▁li	-140
ment	-141
▁une	-142
▁fa	-143
▁for	-144
▁pour	-145
▁don	-146
▁nous	-147
▁as	-148
oo	-149
ré	-150
▁was	-151
▁mo	-152
ag	-153
ter	-154
ons	-155
▁not	-156
ure	-157
▁have	-158
ne	-159
and	-160
ont	-161
▁this	-162
ig	-163
▁tr	-164
▁st	-165
▁sa	-166
ans	-167
▁are	-168
ain	-169
▁my	-170
ill	-171
pp	-172
▁k	-173
▁av	-174
▁pe	-175
st	-176
▁elle	-177
▁dé	-178
▁so	-179
am	-180
ct	-181
êt	-182
ad	-183
ien	-184
ren	-185
▁she	-186
▁all	-187
au	-188
her	-189
if	-190
▁ar	-191
▁can	-192
▁your	-193
▁what	-194
ble	-195
end	-196
▁des	-197
▁at	-198
▁M	-199
que	-200
▁au	-201
ly	-202
▁mon	-203
res	-204
ould	-205
▁ave	-206
▁suis	-207
ang	-208
▁and	-209
ht	-210
▁go	-211
ée	-212
ère	-213
▁want	-214
▁êt	-215
ul	-216
ard	-217
▁dans	-218
▁et	-219
ith	-220
▁pro	-221
quot	-222
▁vo	-223
▁with	-224
▁did	-225
un	-226
▁ex	-227
pe	-228
▁kn	-229
▁his	-230
▁r	-231
▁tra	-232
ime	-233
mp	-234
▁know	-235
▁sh	-236
▁qui	-237
▁du	-238
▁som	-239
all	-240
▁con	-241
ation	-242
ça	-243
▁ma	-244
ille	-245
▁plus	-246
▁am	-247
▁es	-248
▁tout	-249
▁ri	-250
ust	-251
▁like	-252
▁fr	-253
ac	-254
▁ça	-255
▁no	-256
▁Mar	-257
ore	-258
▁pr	-259
ers	-260
▁fait	-261
▁sur	-262
ink	-263
▁ve	-264
ol	-265
▁whe	-266
▁they	-267
▁ab	-268
▁faire	-269
▁moi	-270
de	-271
▁there	-272
ui	-273
ens	-274
▁ta	-275
hing	-276
ès	-277
ook	-278
▁al	-279
▁her	-280
ue	-281
▁était	-282
che	-283
▁app	-284
▁si	-285
▁wor	-286
ate	-287
▁him	-288
▁avec	-289
▁S	-290
▁quel	-291
ite	-292
▁fe	-293
▁lo	-294
age	-295
▁dis	-296
ind	-297
ght	-298
▁man	-299
▁son	-300
oi	-301
ient	-302
ide	-303
ine	-304
▁ré	-305
▁has	-306
▁dev	-307
nd	-308
▁how	-309
▁ver	-310
cc	-311
▁think	-312
▁im	-313
▁comp	-314
one	-315
▁any	-316
▁être	-317
ance	-318
▁sont	-319
▁A	-320
ong	-321
▁ca	-322
▁cet	-323
bl	-324
ier	-325
la	-326
▁get	-327
ive	-328
oir	-329
ood	-330
▁out	-331
▁co	-332
▁cho	-333
▁mais	-334
▁Mary	-335
mps	-336
ess	-337
ist	-338
▁ever	-339
si	-340
use	-341
▁veux	-342
▁ils	-343
▁very	-344
▁us	-345
▁part	-346
ak	-347
ge	-348
ry	-349
um	-350
▁time	-351
▁ra	-352
▁who	-353
oup	-354
por	-355
▁ad	-356
▁ple	-357
▁aut	-358
▁ent	-359
▁will	-360
mes	-361
▁had	-362
el	-363
ff	-364
ours	-365
▁mar	-366
op	-367
iss	-368
ise	-369
▁lui	-370
▁arri	-371
ici	-372
té	-373
▁hom	-374
ense	-375
▁très	-376
▁let	-377
▁or	-378
▁temps	-379
onne	-380
va	-381
▁up	-382
ort	-383
▁one	-384
▁tou	-385
▁vou	-386
▁C	-387
▁if	-388
▁éc	-389
▁but	-390
▁were	-391
▁cette	-392
▁about	-393
▁every	-394
iv	-395
pr	-396
ud	-397
▁ser	-398
ez	-399
▁from	-400
▁see	-401
lo	-402
art	-403
other	-404
▁êtes	-405
ité	-406
▁here	-407
ice	-408
ions	-409
rend	-410
▁vot	-411
▁J	-412
▁ou	-413
▁too	-414
ast	-415
aire	-416
▁pré	-417
du	-418
▁che	-419
▁would	-420
▁ag	-421
ight	-422
▁été	-423
ck	-424
▁ont	-425
ci	-426
▁votre	-427
▁gr	-428
ally	-429
▁tro	-430
▁avez	-431
uis	-432
iment	-433
▁heure	-434
ase	-435
▁att	-436
▁just	-437
▁pers	-438
▁dit	-439
▁need	-440
▁sou	-441
▁didn	-442
▁does	-443
nt	-444
▁jam	-445
▁vra	-446
▁trou	-447
lé	-448
able	-449
▁car	-450
▁dem	-451
alk	-452
ven	-453
▁où	-454
▁res	-455
der	-456
ten	-457
▁why	-458
▁look	-459
lf	-460
ts	-461
day	-462
ile	-463
▁pense	-464
▁trava	-465
ors	-466
▁by	-467
ière	-468
▁good	-469
▁tell	-470
▁work	-471
▁pre	-472
ap	-473
ass	-474
▁when	-475
▁comment	-476
quoi	-477
▁pourquoi	-478
ep	-479
▁F	-480
▁bien	-481
ays	-482
ner	-483
▁ro	-484
lles	-485
▁dire	-486
gl	-487
▁ici	-488
▁peux	-489
iff	-490
▁pou	-491
▁beau	-492
▁jamais	-493
ish	-494
ress	-495
▁going	-496
▁should	-497
▁E	-498
▁per	-499
▁sais	-500
▁where	-501
▁cont	-502
▁happ	-503
▁than	-504
▁B	-505
▁acc	-506
▁could	-507
ack	-508
▁bo	-509
▁toi	-510
▁chose	-511
▁fo	-512
▁ton	-513
▁some	-514
▁hel	-515
thing	-516
rit	-517
▁liv	-518
▁help	-519
▁pos	-520
▁spe	-521
▁pla	-522
▁diff	-523
▁long	-524
▁more	-525
▁parl	-526
tre	-527
ique	-528
▁cou	-529
up	-530
vé	-531
ign	-532
▁ph	-533
▁aim	-534
▁tous	-535
▁come	-536
orm	-537
▁cela	-538
▁never	-539
bre	-540
▁bl	-541
▁mu	-542
port	-543
▁por	-544
▁been	-545
▁comme	-546
▁P	-547
vent	-548
▁cro	-549
▁peut	-550
▁read	-551
are	-552
▁vie	-553
▁avons	-554
uit	-555
▁exp	-556
▁now	-557
▁aime	-558
▁pens	-559
▁grand	-560
oin	-561
▁va	-562
coup	-563
▁much	-564
▁pass	-565
▁talk	-566
▁beaucoup	-567
▁off	-568
▁main	-569
▁vraiment	-570
to	-571
▁D	-572
ouve	-573
▁please	-574
ade	-575
▁br	-576
▁di	-577
▁comm	-578
▁op	-579
▁mal	-580
ces	-581
▁mê	-582
ants	-583
▁enc	-584
és	-585
ars	-586
ies	-587
ête	-588
▁fin	-589
▁only	-590
▁trop	-591
▁avait	-592
fe	-593
gh	-594
ave	-595
▁af	-596
▁lit	-597
anger	-598
od	-599
ami	-600
ree	-601
row	-602
▁cons	-603
▁really	-604
int	-605
ange	-606
rais	-607
▁mat	-608
▁ven	-609
▁train	-610
▁ye	-611
▁sav	-612
▁Sami	-613
lement	-614
rendre	-615
▁cl	-616
▁enf	-617
▁même	-618
▁voul	-619
▁quelque	-620
mb	-621
ins	-622
▁pa	-623
ques	-624
▁peu	-625
▁sem	-626
▁ses	-627
▁take	-628
▁right	-629
urs	-630
▁bes	-631
▁our	-632
né	-633
ved	-634
▁reg	-635
ather	-636
riend	-637
▁rien	-638
▁avoir	-639
▁quest	-640
ound	-641
▁bon	-642
▁ret	-643
▁deux	-644
▁voir	-645
▁quand	-646
▁pi	-647
▁sm	-648
ence	-649
self	-650
▁mes	-651
▁somet	-652
▁speak	-653
iez	-654
ild	-655
ussi	-656
▁elles	-657
ante	-658
▁pet	-659
ought	-660
▁jour	-661
▁parler	-662
li	-663
ick	-664
vez	-665
▁bu	-666
▁déj	-667
▁wat	-668
▁monde	-669
▁nouve	-670
▁besoin	-671
▁personne	-672
▁ke	-673
▁déc	-674
▁got	-675
▁encore	-676
ob	-677
ity	-678
▁bec	-679
▁aller	-680
▁demand	-681
ai	-682
con	-683
▁ren	-684
ident	-685
ole	-686
sez	-687
▁pu	-688
▁day	-689
▁tom	-690
▁book	-691
▁conn	-692
▁lang	-693
ey	-694
wn	-695
ese	-696
▁gu	-697
▁là	-698
▁arg	-699
▁won	-700
th	-701
ool	-702
pon	-703
▁jus	-704
▁love	-705
▁sommes	-706
av	-707
pt	-708
lie	-709
red	-710
▁bus	-711
▁new	-712
▁voit	-713
▁étais	-714
ît	-715
ame	-716
ert	-717
ings	-718
vers	-719
▁must	-720
erm	-721
éri	-722
▁ess	-723
▁fam	-724
▁homme	-725
▁lot	-726
jours	-727
▁feel	-728
▁last	-729
▁toujours	-730
itu	-731
tle	-732
▁mé	-733
reat	-734
▁eat	-735
▁pri	-736
▁say	-737
▁vis	-738
▁make	-739
▁voiture	-740
▁L	-741
▁sc	-742
▁sp	-743
▁tw	-744
aine	-745
▁something	-746
▁bet	-747
▁dés	-748
▁fut	-749
▁jou	-750
ider	-751
rait	-752
rent	-753
▁der	-754
▁hab	-755
▁dois	-756
▁home	-757
▁sent	-758
▁argent	-759
▁N	-760
bod	-761
ich	-762
▁vu	-763
▁ask	-764
▁pouv	-765
iens	-766
ough	-767
▁aur	-768
▁aussi	-769
▁maison	-770
▁regard	-771
▁1	-772
▁G	-773
tes	-774
une	-775
body	-776
ieux	-777
ning	-778
ried	-779
▁met	-780
▁Marie	-781
▁autre	-782
▁doesn	-783
▁money	-784
▁friend	-785
ôt	-786
ost	-787
▁aw	-788
ople	-789
▁sup	-790
illes	-791
▁child	-792
▁under	-793
▁arrive	-794
▁people	-795
urn	-796
▁occ	-797
▁mont	-798
▁soit	-799
ult	-800
▁wr	-801
▁cor	-802
▁seu	-803
▁ten	-804
▁way	-805
ction	-806
▁fais	-807
▁fois	-808
▁play	-809
▁stud	-810
▁went	-811
▁again	-812
▁avais	-813
▁belie	-814
iz	-815
os	-816
lez	-817
jour	-818
▁imp	-819
▁may	-820
▁nom	-821
▁back	-822
▁plan	-823
▁them	-824
▁diffic	-825
▁travail	-826
ach	-827
ées	-828
cher	-829
▁end	-830
▁old	-831
▁chez	-832
▁quoi	-833
▁avant	-834
▁notre	-835
rer	-836
▁ans	-837
▁aux	-838
▁sch	-839
▁try	-840
▁rend	-841
ié	-842
ats	-843
hed	-844
▁cr	-845
▁eu	-846
▁id	-847
▁pay	-848
▁ache	-849
▁give	-850
▁sort	-851
▁aimer	-852
▁mainten	-853
▁anything	-854
▁H	-855
cre	-856
▁sw	-857
▁vé	-858
▁cha	-859
▁find	-860
▁said	-861
▁told	-862
▁vais	-863
▁attend	-864
▁maintenant	-865
ils	-866
kes	-867
ord	-868
▁té	-869
cont	-870
erre	-871
▁air	-872
aient	-873
▁night	-874
▁little	-875
be	-876
▁dr	-877
ouse	-878
▁sle	-879
rents	-880
▁déjà	-881
▁faut	-882
▁fran	-883
▁hard	-884
▁sans	-885
▁leave	-886
▁still	-887
▁today	-888
▁school	-889
ys	-890
ict	-891
fore	-892
read	-893
▁comb	-894
▁puis	-895
▁père	-896
▁other	-897
▁fer	-898
▁gir	-899
▁hui	-900
▁sor	-901
▁two	-902
▁wee	-903
jourd	-904
▁inte	-905
▁before	-906
▁happen	-907
▁aujourd	-908
di	-909
mer	-910
til	-911
▁dog	-912
▁mor	-913
▁prom	-914
▁room	-915
▁entre	-916
ale	-917
irst	-918
ways	-919
▁seul	-920
▁house	-921
▁petit	-922
▁always	-923
▁rencont	-924
▁thought	-925
ab	-926
ute	-927
▁En	-928
▁min	-929
orrow	-930
▁hand	-931
▁well	-932
▁porte	-933
▁quelle	-934
▁combien	-935
▁everything	-936
ft	-937
get	-938
ème	-939
▁ac	-940
▁gl	-941
▁dep	-942
▁env	-943
▁pol	-944
ition	-945
▁meet	-946
▁rest	-947
▁week	-948
▁langu	-949
▁plaît	-950
▁parents	-951
fé	-952
oy	-953
ph	-954
ty	-955
imp	-956
king	-957
sent	-958
▁arr	-959
▁esp	-960
rench	-961
sible	-962
▁coup	-963
▁lors	-964
▁made	-965
▁many	-966
▁télé	-967
ations	-968
▁after	-969
▁entend	-970
▁heures	-971
▁believe	-972
▁O	-973
aux	-974
née	-975
▁Ch	-976
▁fl	-977
pect	-978
▁ces	-979
▁fem	-980
▁Engl	-981
▁over	-982
▁toutes	-983
▁nothing	-984
▁R	-985
▁U	-986
cle	-987
ily	-988
ory	-989
ses	-990
près	-991
▁auc	-992
▁emp	-993
▁ins	-994
▁put	-995
▁dern	-996
▁étud	-997
ention	-998
▁happy	-999
▁French	-1000
▁enfants	-1001
ary	-1002
riez	-1003
çais	-1004
▁eff	-1005
▁gar	-1006
▁mus	-1007
▁aide	-1008
▁life	-1009
▁essay	-1010
▁école	-1011
arn	-1012
rai	-1013
ting	-1014
▁ass	-1015
▁isn	-1016
▁angl	-1017
▁into	-1018
▁inté	-1019
▁keep	-1020
▁live	-1021
▁pres	-1022
▁aider	-1023
▁livre	-1024
▁place	-1025
▁father	-1026
▁aimerais	-1027
▁question	-1028
ms	-1029
ect	-1030
çon	-1031
ated	-1032
▁eas	-1033
▁mot	-1034
▁care	-1035
▁prof	-1036
▁sure	-1037
▁wait	-1038
tement	-1039
▁probl	-1040
▁sleep	-1041
▁toute	-1042
▁which	-1043
▁wanted	-1044
enc	-1045
ful	-1046
ves	-1047
▁ob	-1048
▁dét	-1049
▁pat	-1050
▁rem	-1051
▁voy	-1052
▁prem	-1053
▁simp	-1054
▁alone	-1055
▁après	-1056
▁bonne	-1057
▁first	-1058
▁connais	-1059
▁français	-1060
nes	-1061
oth	-1062
ros	-1063
uck	-1064
ages	-1065
ents	-1066
▁buy	-1067
▁hur	-1068
▁job	-1069
▁away	-1070
▁cert	-1071
▁hier	-1072
▁soir	-1073
▁turn	-1074
▁chien	-1075
▁fille	-1076
▁these	-1077
▁trois	-1078
▁better	-1079
▁English	-1080
▁underst	-1081
ger	-1082
ope	-1083
ume	-1084
▁sû	-1085
▁act	-1086
▁dép	-1087
▁fac	-1088
▁inv	-1089
ready	-1090
▁even	-1091
▁took	-1092
▁juste	-1093
▁occup	-1094
▁their	-1095
▁demain	-1096
▁already	-1097
▁anglais	-1098
▁tomorrow	-1099
ché	-1100
ris	-1101
▁ref	-1102
▁viv	-1103
▁disc	-1104
▁late	-1105
▁pris	-1106
▁sens	-1107
▁stay	-1108
ond	-1109
ager	-1110
ause	-1111
ving	-1112
▁dou	-1113
▁rep	-1114
acher	-1115
▁conc	-1116
▁girl	-1117
▁inst	-1118
▁phot	-1119
▁rais	-1120
▁great	-1121
▁mieux	-1122
▁three	-1123
▁enough	-1124
▁import	-1125
▁because	-1126
▁without	-1127
▁accident	-1128
auv	-1129
▁Fr	-1130
asse	-1131
mber	-1132
ures	-1133
▁cra	-1134
▁inf	-1135
▁int	-1136
▁mer	-1137
▁down	-1138
▁ense	-1139
▁nuit	-1140
▁laiss	-1141
▁passé	-1142
▁start	-1143
▁watch	-1144
▁person	-1145
▁pouvez	-1146
xt	-1147
idé	-1148
jet	-1149
rez	-1150
rest	-1151
▁adv	-1152
▁cat	-1153
▁ide	-1154
▁mom	-1155
▁best	-1156
▁done	-1157
▁mind	-1158
▁pain	-1159
▁assez	-1160
▁count	-1161
▁parle	-1162
▁chance	-1163
og	-1164
ber	-1165
min	-1166
uss	-1167
▁dû	-1168
alle	-1169
apon	-1170
arly	-1171
▁aff	-1172
▁sol	-1173
▁tes	-1174
▁call	-1175
▁conf	-1176
▁gens	-1177
▁left	-1178
▁pend	-1179
▁show	-1180
▁word	-1181
▁seule	-1182
▁venir	-1183
act	-1184
cess	-1185
mble	-1186
▁art	-1187
▁bou	-1188
▁bre	-1189
▁cle	-1190
▁mag	-1191
ision	-1192
▁alle	-1193
▁appe	-1194
▁cham	-1195
▁cour	-1196
▁seen	-1197
▁used	-1198
▁asked	-1199
▁femme	-1200
▁facile	-1201
▁prendre	-1202
▁teacher	-1203
▁questions	-1204
ug	-1205
▁2	-1206
▁K	-1207
anc	-1208
par	-1209
pit	-1210
œur	-1211
imes	-1212
▁clo	-1213
▁dec	-1214
▁rec	-1215
oston	-1216
▁lais	-1217
▁leur	-1218
▁stop	-1219
▁drink	-1220
▁moins	-1221
▁sorry	-1222
▁Boston	-1223
▁choses	-1224
▁propos	-1225
▁things	-1226
▁children	-1227
▁understand	-1228
ng	-1229
aut	-1230
yez	-1231
▁gé	-1232
bles	-1233
ches	-1234
ired	-1235
▁dro	-1236
▁non	-1237
ience	-1238
▁idea	-1239
▁kind	-1240
▁mère	-1241
▁peur	-1242
▁tour	-1243
▁veut	-1244
▁crois	-1245
▁learn	-1246
▁depuis	-1247
▁quelqu	-1248
▁nouveau	-1249
▁travaill	-1250
igh	-1251
apan	-1252
tern	-1253
▁bad	-1254
▁exc	-1255
▁gen	-1256
▁ign	-1257
▁rou	-1258
▁saw	-1259
▁use	-1260
▁vos	-1261
iques	-1262
▁ceci	-1263
▁doit	-1264
▁door	-1265
▁idée	-1266
▁name	-1267
▁oubl	-1268
▁prop	-1269
▁Japan	-1270
▁désol	-1271
▁point	-1272
▁thing	-1273
▁years	-1274
▁dispos	-1275
▁manger	-1276
▁partir	-1277
▁proble	-1278
▁savoir	-1279
▁trouve	-1280
▁voulez	-1281
▁pensais	-1282
▁voulais	-1283
▁quelques	-1284
▁important	-1285
ato	-1286
tez	-1287
agne	-1288
▁eau	-1289
▁num	-1290
▁str	-1291
ester	-1292
▁busy	-1293
▁came	-1294
▁gard	-1295
▁open	-1296
▁sait	-1297
▁sing	-1298
▁being	-1299
▁doing	-1300
▁found	-1301
▁often	-1302
▁surpr	-1303
▁visit	-1304
▁water	-1305
▁certain	-1306
▁looking	-1307
00	-1308
ia	-1309
ieu	-1310
les	-1311
▁In	-1312
ctor	-1313
ince	-1314
ious	-1315
raid	-1316
uses	-1317
▁adm	-1318
▁col	-1319
▁far	-1320
▁mis	-1321
▁rés	-1322
▁tri	-1323
▁lire	-1324
▁util	-1325
llement	-1326
▁letter	-1327
▁moment	-1328
ath	-1329
ome	-1330
ted	-1331
▁sé	-1332
▁hum	-1333
▁imm	-1334
▁kne	-1335
ivers	-1336
▁dorm	-1337
▁fort	-1338
▁lost	-1339
▁rain	-1340
▁walk	-1341
member	-1342
▁donne	-1343
▁world	-1344
▁France	-1345
▁afraid	-1346
▁aurais	-1347
▁retard	-1348
▁demandé	-1349
▁heureux	-1350
▁trouver	-1351
▁simplement	-1352
we	-1353
ake	-1354
ets	-1355
ois	-1356
rée	-1357
▁ap	-1358
ente	-1359
ical	-1360
iste	-1361
teur	-1362
êter	-1363
▁Dan	-1364
▁hot	-1365
▁lun	-1366
ments	-1367
▁cold	-1368
▁miss	-1369
▁next	-1370
▁small	-1371
▁wants	-1372
▁autres	-1373
▁suppos	-1374
▁yester	-1375
▁devrais	-1376
▁semaine	-1377
▁remember	-1378
▁yesterday	-1379
ba	-1380
lu	-1381
lè	-1382
ss	-1383
ose	-1384
pul	-1385
teau	-1386
▁bed	-1387
▁dur	-1388
▁fro	-1389
▁wom	-1390
▁char	-1391
▁cher	-1392
▁cost	-1393
▁knew	-1394
▁pays	-1395
▁swim	-1396
▁break	-1397
▁chang	-1398
▁condu	-1399
▁produ	-1400
▁secre	-1401
▁faites	-1402
▁semble	-1403
▁acheter	-1404
▁souvent	-1405
▁dernière	-1406
▁interest	-1407
oc	-1408
▁;	-1409
lic	-1410
ues	-1411
uth	-1412
pond	-1413
quer	-1414
▁beg	-1415
▁bor	-1416
▁ord	-1417
▁sal	-1418
▁vol	-1419
ister	-1420
▁fall	-1421
▁mort	-1422
▁prob	-1423
▁prêt	-1424
▁rent	-1425
▁vrai	-1426
▁conse	-1427
▁corre	-1428
▁jusqu	-1429
▁ready	-1430
▁inform	-1431
▁meille	-1432
▁pendant	-1433
▁everyone	-1434
▁problème	-1435
uf	-1436
ace	-1437
ize	-1438
nis	-1439
omm	-1440
rir	-1441
▁ey	-1442
ject	-1443
▁few	-1444
▁fun	-1445
▁lar	-1446
▁piè	-1447
▁run	-1448
porte	-1449
toire	-1450
▁allé	-1451
▁easy	-1452
▁hear	-1453
▁most	-1454
▁port	-1455
▁voud	-1456
▁appel	-1457
▁beaut	-1458
▁prend	-1459
▁study	-1460
▁truth	-1461
▁comple	-1462
▁savais	-1463
▁possible	-1464
▁attention	-1465
gry	-1466
vel	-1467
▁né	-1468
▁sk	-1469
iend	-1470
pare	-1471
rité	-1472
uter	-1473
vert	-1474
▁big	-1475
▁emb	-1476
▁fat	-1477
▁pap	-1478
▁smo	-1479
aires	-1480
temps	-1481
▁exam	-1482
▁mine	-1483
▁appré	-1484
▁early	-1485
▁trans	-1486
▁wrong	-1487
▁accord	-1488
▁arrivé	-1489
▁devons	-1490
▁doctor	-1491
▁lettre	-1492
▁police	-1493
▁chambre	-1494
▁married	-1495
▁étaient	-1496
na	-1497
ank	-1498
omp	-1499
ised	-1500
pped	-1501
▁boy	-1502
▁fil	-1503
▁mou	-1504
▁nat	-1505
▁ter	-1506
▁yet	-1507
ienne	-1508
pital	-1509
▁list	-1510
▁books	-1511
▁knows	-1512
▁passe	-1513
▁perdu	-1514
▁those	-1515
▁young	-1516
▁around	-1517
▁habitu	-1518
▁mother	-1519
▁petite	-1520
▁sortir	-1521
▁another	-1522
▁famille	-1523
az	-1524
ta	-1525
agn	-1526
ark	-1527
eba	-1528
its	-1529
oud	-1530
utes	-1531
▁add	-1532
▁ami	-1533
▁hon	-1534
▁inc	-1535
▁nos	-1536
▁tôt	-1537
indre	-1538
▁Tato	-1539
▁aren	-1540
▁quit	-1541
▁tard	-1542
▁wind	-1543
▁year	-1544
▁jours	-1545
▁photo	-1546
▁popul	-1547
▁since	-1548
▁ville	-1549
▁raison	-1550
▁trouvé	-1551
▁vérité	-1552
▁Tatoeba	-1553
▁country	-1554
▁talking	-1555
▁histoire	-1556
▁difficult	-1557
▁everybody	-1558
oh	-1559
ru	-1560
cin	-1561
ffe	-1562
ira	-1563
ken	-1564
rib	-1565
wer	-1566
▁ég	-1567
arth	-1568
erve	-1569
esse	-1570
este	-1571
reux	-1572
▁dri	-1573
▁ind	-1574
▁rap	-1575
▁red	-1576
▁six	-1577
ished	-1578
phone	-1579
rence	-1580
èrent	-1581
▁anim	-1582
▁dist	-1583
▁gros	-1584
▁hope	-1585
▁mauv	-1586
▁opin	-1587
▁perd	-1588
▁perm	-1589
▁pret	-1590
▁real	-1591
▁serv	-1592
▁stup	-1593
▁term	-1594
▁true	-1595
▁writ	-1596
▁aucun	-1597
▁deven	-1598
▁party	-1599
▁danger	-1600
▁myself	-1601
▁nombre	-1602
▁mauvais	-1603
▁morning	-1604
ix	-1605
ué	-1606
ano	-1607
ife	-1608
iné	-1609
ual	-1610
uel	-1611
▁év	-1612
igne	-1613
iles	-1614
more	-1615
nent	-1616
rass	-1617
▁beh	-1618
▁fav	-1619
▁hun	-1620
▁rev	-1621
▁vac	-1622
▁étr	-1623
ances	-1624
avant	-1625
urant	-1626
▁joue	-1627
▁less	-1628
▁mist	-1629
▁nice	-1630
▁once	-1631
▁publ	-1632
▁soon	-1633
▁allez	-1634
▁donné	-1635
▁matin	-1636
▁croire	-1637
▁matter	-1638
▁anymore	-1639
▁brother	-1640
▁friends	-1641
▁happened	-1642
▁intéress	-1643
▁apprendre	-1644
▁difficile	-1645
▁travaille	-1646
bé	-1647
lt	-1648
▁bi	-1649
▁hô	-1650
here	-1651
iner	-1652
ited	-1653
llig	-1654
llow	-1655
umer	-1656
ères	-1657
▁abs	-1658
▁ann	-1659
▁sûr	-1660
▁thé	-1661
▁veu	-1662
▁vit	-1663
ution	-1664
▁acce	-1665
▁chat	-1666
▁cuis	-1667
▁déje	-1668
▁food	-1669
▁forg	-1670
▁four	-1671
▁free	-1672
▁loin	-1673
▁rapp	-1674
▁sous	-1675
▁vend	-1676
vision	-1677
▁bless	-1678
▁class	-1679
▁jeune	-1680
▁resta	-1681
▁while	-1682
▁change	-1683
▁coming	-1684
▁couldn	-1685
▁family	-1686
▁having	-1687
▁utilis	-1688
▁voyage	-1689
▁wonder	-1690
▁lorsque	-1691
▁problem	-1692
▁présent	-1693
▁intellig	-1694
▁pourrais	-1695
▁seulement	-1696
én	-1697
ér	-1698
any	-1699
icy	-1700
lui	-1701
alth	-1702
ater	-1703
iers	-1704
ives	-1705
lain	-1706
ured	-1707
used	-1708
érie	-1709
▁bit	-1710
▁déf	-1711
▁hor	-1712
▁sho	-1713
▁dess	-1714
▁dont	-1715
▁gave	-1716
▁imag	-1717
▁mang	-1718
▁mari	-1719
▁nour	-1720
▁parf	-1721
▁same	-1722
▁sera	-1723
▁situ	-1724
▁such	-1725
▁Japon	-1726
▁froid	-1727
▁inter	-1728
▁likes	-1729
▁lives	-1730
▁looks	-1731
▁parce	-1732
▁pièce	-1733
▁préfé	-1734
▁tired	-1735
▁acheté	-1736
▁appréc	-1737
▁aucune	-1738
▁déjeun	-1739
▁garçon	-1740
▁laisse	-1741
▁langue	-1742
▁livres	-1743
▁penses	-1744
▁secret	-1745
▁commenc	-1746
▁himself	-1747
▁journée	-1748
▁minutes	-1749
▁opinion	-1750
▁pourrait	-1751
▁yourself	-1752
▁situation	-1753
▁restaurant	-1754
br	-1755
gg	-1756
ét	-1757
▁z	-1758
▁œ	-1759
ied	-1760
ras	-1761
▁ép	-1762
aris	-1763
iful	-1764
illé	-1765
leur	-1766
ming	-1767
îner	-1768
▁cam	-1769
▁cop	-1770
▁coû	-1771
▁din	-1772
▁feu	-1773
▁spo	-1774
▁vas	-1775
▁vue	-1776
▁win	-1777
ettes	-1778
viens	-1779
▁amou	-1780
▁chau	-1781
▁fête	-1782
▁méde	-1783
▁sois	-1784
▁tête	-1785
▁vers	-1786
▁vois	-1787
▁yeux	-1788
▁écri	-1789
gether	-1790
▁adore	-1791
▁celui	-1792
▁const	-1793
▁cours	-1794
▁diffé	-1795
▁haven	-1796
▁makes	-1797
▁proch	-1798
▁table	-1799
▁vivre	-1800
▁write	-1801
▁écrit	-1802
▁étudi	-1803
▁autant	-1804
▁filles	-1805
▁ignore	-1806
▁listen	-1807
▁arrêter	-1808
▁essayer	-1809
▁language	-1810
▁travailler	-1811
uv	-1812
ég	-1813
ced	-1814
cer	-1815
iel	-1816
man	-1817
qué	-1818
yer	-1819
éro	-1820
▁10	-1821
▁ty	-1822
ible	-1823
ness	-1824
rage	-1825
user	-1826
▁bar	-1827
▁bas	-1828
▁bir	-1829
▁cla	-1830
▁fen	-1831
▁its	-1832
▁mil	-1833
▁sac	-1834
▁thr	-1835
alled	-1836
▁cook	-1837
▁face	-1838
▁luck	-1839
▁news	-1840
▁prin	-1841
▁Paris	-1842
▁conna	-1843
▁décou	-1844
▁might	-1845
▁piano	-1846
▁secon	-1847
▁bought	-1848
▁chaque	-1849
▁désolé	-1850
▁enfant	-1851
▁nobody	-1852
▁sister	-1853
▁turned	-1854
▁demande	-1855
▁someone	-1856
▁started	-1857
▁nouvelle	-1858
▁together	-1859
▁comprendre	-1860
cu	-1861
ok	-1862
pl	-1863
ian	-1864
ids	-1865
not	-1866
rés	-1867
tal	-1868
ète	-1869
ates	-1870
ines	-1871
ward	-1872
▁dix	-1873
▁own	-1874
▁sub	-1875
ences	-1876
ghter	-1877
prise	-1878
venir	-1879
▁bicy	-1880
▁bout	-1881
▁café	-1882
▁erre	-1883
▁high	-1884
▁post	-1885
▁prie	-1886
▁près	-1887
▁sick	-1888
▁vite	-1889
▁wasn	-1890
riture	-1891
▁arrêt	-1892
▁diffe	-1893
▁dites	-1894
▁exact	-1895
▁fenêt	-1896
▁frère	-1897
▁light	-1898
▁peine	-1899
▁seems	-1900
▁thank	-1901
▁times	-1902
▁until	-1903
▁viens	-1904
▁woman	-1905
▁anyone	-1906
▁called	-1907
▁cannot	-1908
▁grande	-1909
▁lorsqu	-1910
▁rester	-1911
▁window	-1912
▁arriver	-1913
▁devrait	-1914
▁laisser	-1915
▁meeting	-1916
▁médecin	-1917
▁premier	-1918
▁reading	-1919
▁voulait	-1920
▁déjeuner	-1921
▁ensemble	-1922
▁beautiful	-1923
▁longtemps	-1924
▁téléphone	-1925
▁nourriture	-1926
▁â	-1927
ige	-1928
irs	-1929
qui	-1930
ron	-1931
▁Un	-1932
anté	-1933
atis	-1934
cial	-1935
ette	-1936
ided	-1937
most	-1938
ract	-1939
▁bat	-1940
▁bri	-1941
▁clé	-1942
▁men	-1943
▁mid	-1944
▁ouv	-1945
ating	-1946
illed	-1947
rière	-1948
ustra	-1949
▁Germ	-1950
▁days	-1951
▁doll	-1952
▁each	-1953
▁sold	-1954
▁exist	-1955
▁favor	-1956
▁heart	-1957
▁hours	-1958
▁savez	-1959
▁soyez	-1960
▁spend	-1961
▁sujet	-1962
▁colère	-1963
▁dinner	-1964
▁expect	-1965
▁follow	-1966
▁forget	-1967
▁scient	-1968
▁tennis	-1969
▁correct	-1970
▁déteste	-1971
▁getting	-1972
▁pouvons	-1973
▁presque	-1974
▁station	-1975
▁travers	-1976
▁working	-1977
▁complete	-1978
▁habitude	-1979
▁première	-1980
▁information	-1981
cé	-1982
zy	-1983
ial	-1984
ork	-1985
ote	-1986
ull	-1987
usé	-1988
▁..	-1989
▁lu	-1990
▁ru	-1991
▁sl	-1992
ffee	-1993
lect	-1994
utôt	-1995
veux	-1996
▁bag	-1997
▁bro	-1998
▁cal	-1999
▁dau	-2000
▁leg	-2001
▁pun	-2002
▁tax	-2003
▁tre	-2004
▁éch	-2005
illez	-2006
ually	-2007
ureau	-2008
▁ball	-2009
▁cent	-2010
▁eyes	-2011
▁fini	-2012
▁hair	-2013
▁hate	-2014
▁lait	-2015
▁mois	-2016
▁rich	-2017
▁sign	-2018
▁suiv	-2019
▁sœur	-2020
iction	-2021
illage	-2022
porter	-2023
▁black	-2024
▁dîner	-2025
▁fatig	-2026
▁girls	-2027
▁glass	-2028
▁heard	-2029
▁jouer	-2030
▁music	-2031
▁rouge	-2032
▁story	-2033
▁vient	-2034
▁écout	-2035
alement	-2036
ression	-2037
▁Austra	-2038
▁allons	-2039
▁bureau	-2040
▁coffee	-2041
▁office	-2042
▁plutôt	-2043
▁répond	-2044
▁trying	-2045
▁bicycle	-2046
▁cheveux	-2047
▁entendu	-2048
▁univers	-2049
▁waiting	-2050
▁finished	-2051
▁meilleur	-2052
ked	-2053
ler	-2054
lot	-2055
lse	-2056
rat	-2057
édi	-2058
▁Am	-2059
▁Oh	-2060
▁ni	-2061
▁ur	-2062
▁vi	-2063
alis	-2064
ayla	-2065
ball	-2066
hors	-2067
ides	-2068
ific	-2069
mmer	-2070
olog	-2071
ream	-2072
rist	-2073
èmes	-2074
▁...	-2075
▁ain	-2076
▁cir	-2077
▁cut	-2078
▁fit	-2079
▁idi	-2080
▁mov	-2081
▁réf	-2082
▁sun	-2083
▁épo	-2084
ately	-2085
rible	-2086
▁both	-2087
▁else	-2088
▁film	-2089
▁five	-2090
▁gent	-2091
▁glad	-2092
▁head	-2093
▁kiss	-2094
▁leav	-2095
▁mess	-2096
▁noir	-2097
▁pied	-2098
▁then	-2099
▁trip	-2100
▁wife	-2101
▁wish	-2102
▁Layla	-2103
▁close	-2104
▁guess	-2105
▁lived	-2106
▁month	-2107
▁ordin	-2108
▁sound	-2109
▁tried	-2110
▁almost	-2111
▁answer	-2112
▁chemin	-2113
▁contre	-2114
▁effort	-2115
▁espère	-2116
▁health	-2117
▁living	-2118
▁mettre	-2119
▁number	-2120
▁occupé	-2121
▁partie	-2122
▁pretty	-2123
▁second	-2124
▁pouvoir	-2125
▁suppose	-2126
▁Japanese	-2127
▁daughter	-2128
gy	-2129
cur	-2130
dit	-2131
era	-2132
irt	-2133
▁Sp	-2134
▁bé	-2135
▁ir	-2136
▁ju	-2137
ably	-2138
atre	-2139
iver	-2140
▁Joh	-2141
▁cap	-2142
▁cur	-2143
▁déb	-2144
▁enn	-2145
▁fou	-2146
▁fra	-2147
▁oui	-2148
▁ris	-2149
▁sus	-2150
▁war	-2151
resse	-2152
rions	-2153
where	-2154
▁amie	-2155
▁born	-2156
▁conv	-2157
▁cœur	-2158
▁fast	-2159
▁felt	-2160
▁ferm	-2161
▁fils	-2162
▁fire	-2163
▁fore	-2164
▁hurt	-2165
▁lieu	-2166
▁milk	-2167
▁prév	-2168
▁succ	-2169
▁suff	-2170
▁sûre	-2171
▁vélo	-2172
▁wear	-2173
▁belle	-2174
▁cause	-2175
▁fumer	-2176
▁hands	-2177
▁mange	-2178
▁pensé	-2179
▁phone	-2180
▁santé	-2181
▁advice	-2182
▁chante	-2183
▁commun	-2184
▁compte	-2185
▁dehors	-2186
▁future	-2187
▁habite	-2188
▁immédi	-2189
▁malade	-2190
▁oublié	-2191
▁public	-2192
▁retour	-2193
▁serait	-2194
▁écrire	-2195
▁appelle	-2196
▁company	-2197
▁dollars	-2198
▁instant	-2199
▁regarde	-2200
▁respect	-2201
▁through	-2202
▁weather	-2203
▁comprend	-2204
▁regarder	-2205
▁thinking	-2206
▁tellement	-2207
em	-2208
ip	-2209
ze	-2210
aby	-2211
ane	-2212
nel	-2213
ram	-2214
rap	-2215
tte	-2216
▁ci	-2217
ande	-2218
asin	-2219
conn	-2220
fort	-2221
iter	-2222
▁Eur	-2223
▁ago	-2224
▁cry	-2225
▁eng	-2226
▁eux	-2227
▁fig	-2228
▁fon	-2229
▁sil	-2230
▁ste	-2231
▁tor	-2232
▁vin	-2233
ateur	-2234
atisf	-2235
aught	-2236
ettre	-2237
meric	-2238
point	-2239
▁John	-2240
▁able	-2241
▁cass	-2242
▁exac	-2243
▁fell	-2244
▁past	-2245
▁pict	-2246
▁prix	-2247
▁prés	-2248
▁tant	-2249
▁vide	-2250
quelle	-2251
▁ainsi	-2252
▁alors	-2253
▁amour	-2254
▁angry	-2255
▁année	-2256
▁devez	-2257
▁dress	-2258
▁exper	-2259
▁fruit	-2260
▁large	-2261
▁nager	-2262
▁payer	-2263
▁pleas	-2264
▁série	-2265
▁Americ	-2266
▁Christ	-2267
▁animal	-2268
▁appris	-2269
▁become	-2270
▁behind	-2271
▁davant	-2272
▁dormir	-2273
▁laissé	-2274
▁nature	-2275
▁object	-2276
▁puisse	-2277
▁rendre	-2278
▁respon	-2279
▁arrived	-2280
▁careful	-2281
▁decided	-2282
▁diction	-2283
▁importe	-2284
▁langues	-2285
▁manière	-2286
▁village	-2287
▁laquelle	-2288
▁professe	-2289
▁swimming	-2290
▁veuillez	-2291
▁davantage	-2292
▁problèmes	-2293
▁entreprise	-2294
ny	-2295
col	-2296
cul	-2297
edi	-2298
erv	-2299
eur	-2300
inq	-2301
isc	-2302
now	-2303
old	-2304
oon	-2305
ric	-2306
rog	-2307
ène	-2308
éli	-2309
▁Th	-2310
▁sy	-2311
ever	-2312
less	-2313
mbre	-2314
venu	-2315
ween	-2316
▁cré	-2317
▁dra	-2318
▁dém	-2319
▁enj	-2320
▁set	-2321
▁sto	-2322
cteur	-2323
urent	-2324
▁amis	-2325
▁chem	-2326
▁cinq	-2327
▁died	-2328
▁donc	-2329
▁essa	-2330
▁fact	-2331
▁flow	-2332
▁font	-2333
▁game	-2334
▁mots	-2335
▁reas	-2336
▁requ	-2337
▁surv	-2338
▁wine	-2339
arrass	-2340
dition	-2341
ternet	-2342
▁aimes	-2343
▁appre	-2344
▁arriv	-2345
▁chaud	-2346
▁death	-2347
▁endro	-2348
▁envie	-2349
▁hurry	-2350
▁impos	-2351
▁mangé	-2352
▁order	-2353
▁quite	-2354
▁rappe	-2355
▁riche	-2356
▁stand	-2357
▁teach	-2358
▁viend	-2359
▁vieux	-2360
▁whole	-2361
▁words	-2362
▁worry	-2363
ination	-2364
usement	-2365
▁forgot	-2366
▁killed	-2367
▁marche	-2368
▁necess	-2369
▁nécess	-2370
▁parlez	-2371
▁pensez	-2372
▁quatre	-2373
▁satisf	-2374
▁wouldn	-2375
▁against	-2376
▁between	-2377
▁content	-2378
▁devriez	-2379
▁exactly	-2380
▁patient	-2381
▁peuvent	-2382
▁tonight	-2383
▁attendre	-2384
▁derrière	-2385
▁entendre	-2386
▁heureuse	-2387
▁pourriez	-2388
▁probable	-2389
▁students	-2390
▁immédiate	-2391
▁nouvelles	-2392
▁surprised	-2393
▁interested	-2394
▁rencontrer	-2395
dd	-2396
ma	-2397
bes	-2398
bil	-2399
bli	-2400
ina	-2401
isé	-2402
log	-2403
rou	-2404
ush	-2405
▁Mr	-2406
▁No	-2407
▁em	-2408
▁jo	-2409
aiss	-2410
aite	-2411
ched	-2412
cked	-2413
fect	-2414
itié	-2415
mand	-2416
urer	-2417
çons	-2418
▁plu	-2419
▁rel	-2420
▁sel	-2421
▁sit	-2422
▁swe	-2423
ables	-2424
ative	-2425
istes	-2426
▁dark	-2427
▁faim	-2428
▁foot	-2429
▁grow	-2430
▁half	-2431
▁heav	-2432
▁midi	-2433
▁pauv	-2434
▁poor	-2435
▁radi	-2436
▁tall	-2437
▁tick	-2438
▁venu	-2439
termin	-2440
▁appro	-2441
▁artic	-2442
▁bière	-2443
▁earth	-2444
▁frapp	-2445
▁known	-2446
▁plais	-2447
▁polit	-2448
▁store	-2449
▁telle	-2450
▁works	-2451
▁yours	-2452
▁became	-2453
▁boulot	-2454
▁couple	-2455
▁devoir	-2456
▁longer	-2457
▁others	-2458
▁passer	-2459
▁serais	-2460
▁strong	-2461
▁travel	-2462
▁connaît	-2463
▁efforts	-2464
▁fatigué	-2465
▁fenêtre	-2466
▁laissez	-2467
▁magasin	-2468
▁musique	-2469
▁pouvait	-2470
▁promise	-2471
▁smoking	-2472
▁trouble	-2473
▁apprécie	-2474
▁prochain	-2475
▁voudrais	-2476
▁watching	-2477
▁intention	-2478
▁exactement	-2479
▁nécessaire	-2480
▁professeur	-2481
▁intelligent	-2482
▁immédiatement	-2483
ew	-2484
gé	-2485
so	-2486
yo	-2487
çu	-2488
cte	-2489
erc	-2490
fer	-2491
gar	-2492
ili	-2493
led	-2494
lus	-2495
mon	-2496
nez	-2497
tel	-2498
unk	-2499
▁Al	-2500
▁gâ	-2501
▁nu	-2502
ains	-2503
ards	-2504
ared	-2505
bres	-2506
ends	-2507
fast	-2508
iled	-2509
ists	-2510
ized	-2511
okyo	-2512
ones	-2513
▁amb	-2514
▁ban	-2515
▁bra	-2516
▁esc	-2517
▁fle	-2518
▁gag	-2519
▁hos	-2520
▁pie	-2521
▁pom	-2522
▁val	-2523
▁yes	-2524
▁âge	-2525
▁éto	-2526
anter	-2527
ieurs	-2528
êcher	-2529
▁Ital	-2530
▁beer	-2531
▁ceux	-2532
▁city	-2533
▁clos	-2534
▁dest	-2535
▁prot	-2536
▁préf	-2537
▁rare	-2538
▁safe	-2539
▁sand	-2540
▁tele	-2541
▁temp	-2542
▁tent	-2543
iments	-2544
▁Tokyo	-2545
▁agree	-2546
▁autor	-2547
▁clean	-2548
▁confi	-2549
▁crazy	-2550
▁envir	-2551
▁façon	-2552
▁front	-2553
▁girlf	-2554
▁habit	-2555
▁idiot	-2556
▁leurs	-2557
▁lucky	-2558
▁magaz	-2559
▁mains	-2560
▁maybe	-2561
▁merci	-2562
▁parlé	-2563
▁poser	-2564
▁press	-2565
▁resse	-2566
▁route	-2567
▁sucre	-2568
▁terre	-2569
▁touch	-2570
▁tradu	-2571
▁verre	-2572
▁étiez	-2573
▁Europe	-2574
▁absent	-2575
▁chauss	-2576
▁classe	-2577
▁erreur	-2578
▁expéri	-2579
▁making	-2580
▁montre	-2581
▁summer	-2582
▁transl	-2583
▁anybody	-2584
▁appreci	-2585
▁compris	-2586
▁dernier	-2587
▁désolée	-2588
▁endroit	-2589
▁enseign	-2590
▁serious	-2591
▁student	-2592
▁amoureux	-2593
▁certains	-2594
▁commencé	-2595
▁conduire	-2596
▁connaiss	-2597
▁devrions	-2598
▁hospital	-2599
▁vacances	-2600
▁languages	-2601
▁rencontré	-2602
▁sometimes	-2603
▁girlfriend	-2604
▁télévision	-2605
bb	-2606
ps	-2607
sp	-2608
ât	-2609
éd	-2610
ash	-2611
mat	-2612
oix	-2613
omb	-2614
onn	-2615
uer	-2616
ôle	-2617
▁20	-2618
▁Ah	-2619
▁An	-2620
▁ev	-2621
akes	-2622
ises	-2623
ries	-2624
rons	-2625
ther	-2626
âche	-2627
▁God	-2628
▁New	-2629
▁cit	-2630
▁giv	-2631
▁har	-2632
▁lis	-2633
▁lum	-2634
▁med	-2635
▁rép	-2636
▁spr	-2637
▁suc	-2638
▁tim	-2639
iller	-2640
ither	-2641
naire	-2642
sibil	-2643
umeur	-2644
union	-2645
▁Dieu	-2646
▁also	-2647
▁baby	-2648
▁bill	-2649
▁bébé	-2650
▁cats	-2651
▁coll	-2652
▁crit	-2653
▁cult	-2654
▁date	-2655
▁dipl	-2656
▁fish	-2657
▁géné	-2658
▁lose	-2659
▁math	-2660
▁mean	-2661
▁near	-2662
▁pick	-2663
▁pron	-2664
▁rece	-2665
▁sell	-2666
▁shot	-2667
▁slow	-2668
▁soci	-2669
▁sout	-2670
▁suit	-2671
▁type	-2672
▁wash	-2673
▁équi	-2674
curité	-2675
▁Terre	-2676
▁absol	-2677
▁begin	-2678
▁birth	-2679
▁chats	-2680
▁choix	-2681
▁clear	-2682
▁comes	-2683
▁dream	-2684
▁droit	-2685
▁enjoy	-2686
▁envoy	-2687
▁ferai	-2688
▁hotel	-2689
▁hôtel	-2690
▁japon	-2691
▁later	-2692
▁libre	-2693
▁lunch	-2694
▁movie	-2695
▁sandw	-2696
▁sense	-2697
▁serai	-2698
▁shirt	-2699
▁sport	-2700
▁voici	-2701
▁accept	-2702
▁caught	-2703
▁complè	-2704
▁devant	-2705
▁donner	-2706
▁easily	-2707
▁essaie	-2708
▁essayé	-2709
▁hommes	-2710
▁hungry	-2711
▁invité	-2712
▁marché	-2713
▁prends	-2714
▁rapide	-2715
▁rather	-2716
▁recher	-2717
▁saying	-2718
▁stupid	-2719
▁thinks	-2720
▁chemise	-2721
▁contrib	-2722
▁cuisine	-2723
▁leaving	-2724
▁playing	-2725
▁pouvais	-2726
▁réunion	-2727
▁surpris	-2728
▁telling	-2729
▁voulons	-2730
▁written	-2731
▁favorite	-2732
▁japonais	-2733
▁probably	-2734
▁sleeping	-2735
▁terrible	-2736
▁utiliser	-2737
▁different	-2738
▁embarrass	-2739
▁personnes	-2740
▁ressemble	-2741
▁expérience	-2742
▁impossible	-2743
▁impression	-2744
cs	-2745
ef	-2746
zz	-2747
▁i	-2748
cks	-2749
ern	-2750
ged	-2751
ges	-2752
ket	-2753
loi	-2754
mas	-2755
ret	-2756
rew	-2757
ule	-2758
yen	-2759
îte	-2760
ôté	-2761
▁Sm	-2762
▁hé	-2763
▁rê	-2764
ache	-2765
airs	-2766
arre	-2767
blig	-2768
ceed	-2769
irer	-2770
léch	-2771
olie	-2772
quel	-2773
rown	-2774
side	-2775
yons	-2776
âmes	-2777
èque	-2778
ître	-2779
▁Sun	-2780
▁bot	-2781
▁bât	-2782
▁dim	-2783
▁dég	-2784
▁fix	-2785
▁law	-2786
▁loc	-2787
▁mam	-2788
▁riv	-2789
▁vir	-2790
anche	-2791
anish	-2792
iling	-2793
iness	-2794
isson	-2795
itted	-2796
othes	-2797
parer	-2798
pping	-2799
▁Jane	-2800
▁agit	-2801
▁boys	-2802
▁cake	-2803
▁côté	-2804
▁dead	-2805
▁espr	-2806
▁fine	-2807
▁fuck	-2808
▁hasn	-2809
▁hour	-2810
▁kept	-2811
▁laug	-2812
▁prud	-2813
▁ride	-2814
▁seem	-2815
▁snow	-2816
▁song	-2817
▁souh	-2818
▁sour	-2819
▁stat	-2820
▁supp	-2821
▁taxi	-2822
▁team	-2823
▁thir	-2824
▁town	-2825
▁viol	-2826
ientôt	-2827
ission	-2828
veille	-2829
▁Améri	-2830
▁Earth	-2831
▁aband	-2832
▁accep	-2833
▁améli	-2834
▁arrog	-2835
▁boire	-2836
▁boîte	-2837
▁celle	-2838
▁chans	-2839
▁colle	-2840
▁contr	-2841
▁explo	-2842
▁ignor	-2843
▁least	-2844
▁oblig	-2845
▁parti	-2846
▁plain	-2847
▁pleuv	-2848
▁puiss	-2849
▁radio	-2850
▁rendu	-2851
▁reste	-2852
▁serez	-2853
▁sorte	-2854
▁sugar	-2855
▁trust	-2856
▁whose	-2857
▁German	-2858
▁allait	-2859
▁aurait	-2860
▁charge	-2861
▁choice	-2862
▁décidé	-2863
▁emploi	-2864
▁expens	-2865
▁immedi	-2866
▁invent	-2867
▁looked	-2868
▁manque	-2869
▁numéro	-2870
▁opened	-2871
▁pauvre	-2872
▁penser	-2873
▁perdre	-2874
▁prefer	-2875
▁projet	-2876
▁propre	-2877
▁recomm	-2878
▁reconn	-2879
▁return	-2880
▁savait	-2881
▁stayed	-2882
▁taking	-2883
▁ticket	-2884
▁équipe	-2885
▁address	-2886
▁bientôt	-2887
▁capable	-2888
▁changer	-2889
▁clothes	-2890
▁concent	-2891
▁courant	-2892
▁feeling	-2893
▁garçons	-2894
▁learned	-2895
▁mistake	-2896
▁parfois	-2897
▁réfléch	-2898
▁Internet	-2899
▁allemand	-2900
▁computer	-2901
▁fonction	-2902
▁problems	-2903
▁sandwich	-2904
▁souviens	-2905
▁speaking	-2906
▁sécurité	-2907
▁étranger	-2908
▁breakfast	-2909
▁confiance	-2910
▁appreciate	-2911
▁completely	-2912
▁experience	-2913
dy	-2914
uy	-2915
ara	-2916
ask	-2917
att	-2918
bor	-2919
dez	-2920
dic	-2921
gie	-2922
ics	-2923
nal	-2924
ray	-2925
▁Re	-2926
▁US	-2927
amed	-2928
ensé	-2929
ices	-2930
loor	-2931
noon	-2932
oire	-2933
owed	-2934
ural	-2935
âtre	-2936
▁Jim	-2937
▁abo	-2938
▁ble	-2939
▁box	-2940
▁den	-2941
▁div	-2942
▁egg	-2943
▁eye	-2944
▁fus	-2945
▁gra	-2946
▁gén	-2947
▁inj	-2948
▁inn	-2949
▁key	-2950
▁lég	-2951
▁mit	-2952
▁sea	-2953
agnol	-2954
asion	-2955
igner	-2956
ulent	-2957
▁atte	-2958
▁coat	-2959
▁dent	-2960
▁desc	-2961
▁dort	-2962
▁exce	-2963
▁fond	-2964
▁form	-2965
▁full	-2966
▁gare	-2967
▁gone	-2968
▁join	-2969
▁keys	-2970
▁kill	-2971
▁legs	-2972
▁mign	-2973
▁mill	-2974
▁sole	-2975
▁souc	-2976
▁sugg	-2977
▁test	-2978
▁vaut	-2979
amment	-2980
arning	-2981
▁Smith	-2982
▁autom	-2983
▁began	-2984
▁broke	-2985
▁build	-2986
▁catch	-2987
▁chape	-2988
▁chois	-2989
▁dange	-2990
▁drive	-2991
▁emplo	-2992
▁exerc	-2993
▁expli	-2994
▁floor	-2995
▁garde	-2996
▁genre	-2997
▁impat	-2998
▁incon	-2999
▁malad	-3000
▁marry	-3001
▁mount	-3002
▁moyen	-3003
▁nerve	-3004
▁paper	-3005
▁poste	-3006
▁short	-3007
▁smoke	-3008
▁super	-3009
▁treat	-3010
▁women	-3011
▁wrote	-3012
olution	-3013
▁admire	-3014
▁appelé	-3015
▁arrêté	-3016
▁changé	-3017
▁donnez	-3018
▁effect	-3019
▁either	-3020
▁esprit	-3021
▁fleurs	-3022
▁furent	-3023
▁grosse	-3024
▁inside	-3025
▁instru	-3026
▁minute	-3027
▁needed	-3028
▁porter	-3029
▁taille	-3030
▁tomber	-3031
▁visite	-3032
▁Spanish	-3033
▁article	-3034
▁considé	-3035
▁costume	-3036
▁courage	-3037
▁dispose	-3038
▁faisons	-3039
▁hôpital	-3040
▁invited	-3041
▁message	-3042
▁occupée	-3043
▁picture	-3044
▁poisson	-3045
▁prepare	-3046
▁present	-3047
▁produit	-3048
▁préfère	-3049
▁rentrer	-3050
▁shouldn	-3051
▁succeed	-3052
▁birthday	-3053
▁commence	-3054
▁espagnol	-3055
▁parviens	-3056
▁sentence	-3057
▁whatever	-3058
▁afternoon	-3059
▁comprends	-3060
▁condition	-3061
▁dangerous	-3062
▁necessary	-3063
▁étudiants	-3064
▁facilement	-3065
▁ordinateur	-3066
▁complètement	-3067
▁probablement	-3068
ds	-3069
mi	-3070
ût	-3071
ail	-3072
app	-3073
ata	-3074
eth	-3075
ety	-3076
gan	-3077
lla	-3078
met	-3079
oph	-3080
oun	-3081
rif	-3082
ton	-3083
usb	-3084
uve	-3085
ède	-3086
été	-3087
▁De	-3088
▁er	-3089
▁hy	-3090
enty	-3091
erai	-3092
ffic	-3093
iche	-3094
icip	-3095
ilos	-3096
ined	-3097
inte	-3098
isez	-3099
isme	-3100
ived	-3101
rodu	-3102
ules	-3103
▁Can	-3104
▁Esp	-3105
▁Mon	-3106
▁bel	-3107
▁biz	-3108
▁del	-3109
▁gau	-3110
▁hat	-3111
▁hit	-3112
▁ill	-3113
▁ing	-3114
▁maj	-3115
▁net	-3116
▁pen	-3117
▁sec	-3118
▁squ	-3119
▁top	-3120
▁œil	-3121
▁œuf	-3122
aster	-3123
ended	-3124
mment	-3125
polog	-3126
▁ciel	-3127
▁clés	-3128
▁cute	-3129
▁deal	-3130
▁disp	-3131
▁fera	-3132
▁hist	-3133
▁hold	-3134
▁hors	-3135
▁husb	-3136
▁kids	-3137
▁libr	-3138
▁ment	-3139
▁mets	-3140
▁norm	-3141
▁parc	-3142
▁pard	-3143
▁park	-3144
▁send	-3145
▁soul	-3146
▁ving	-3147
blioth	-3148
veillé	-3149
▁blood	-3150
▁bring	-3151
▁carry	-3152
▁consc	-3153
▁dormi	-3154
▁eaten	-3155
▁fasse	-3156
▁gener	-3157
▁heavy	-3158
▁human	-3159
▁innoc	-3160
▁invol	-3161
▁loved	-3162
▁moral	-3163
▁needs	-3164
▁neige	-3165
▁pleut	-3166
▁prête	-3167
▁river	-3168
▁selon	-3169
▁sembl	-3170
▁shoes	-3171
▁slept	-3172
▁spoke	-3173
▁stars	-3174
▁taken	-3175
▁takes	-3176
▁théor	-3177
▁trouv	-3178
▁weren	-3179
iennent	-3180
▁blessé	-3181
▁contin	-3182
▁course	-3183
▁dessus	-3184
▁devenu	-3185
▁double	-3186
▁eating	-3187
▁examen	-3188
▁excuse	-3189
▁famous	-3190
▁femmes	-3191
▁gâteau	-3192
▁intéri	-3193
▁marier	-3194
▁moitié	-3195
▁photos	-3196
▁reason	-3197
▁revoir	-3198
▁résoud	-3199
▁réussi	-3200
▁savent	-3201
▁simple	-3202
▁soleil	-3203
▁talked	-3204
▁walked	-3205
▁changed	-3206
▁chapeau	-3207
▁evening	-3208
▁explain	-3209
▁flowers	-3210
▁forward	-3211
▁husband	-3212
▁journal	-3213
▁manteau	-3214
▁marcher	-3215
▁moindre	-3216
▁profess	-3217
▁running	-3218
▁support	-3219
▁terminé	-3220
▁veulent	-3221
▁wearing	-3222
▁whether	-3223
▁étudier	-3224
iversaire	-3225
ternation	-3226
▁Australi	-3227
▁biblioth	-3228
▁certaine	-3229
▁complain	-3230
▁conseils	-3231
▁discuter	-3232
▁feelings	-3233
▁learning	-3234
▁nombreux	-3235
▁occasion	-3236
▁scientif	-3237
▁supposed	-3238
▁expensive	-3239
▁plusieurs	-3240
▁président	-3241
▁sentences	-3242
▁également	-3243
▁immediately	-3244
▁interesting	-3245
▁anniversaire	-3246
ib	-3247
ko	-3248
▁-	-3249
gle	-3250
iré	-3251
ows	-3252
pes	-3253
rel	-3254
rom	-3255
ury	-3256
▁Ar	-3257
▁St	-3258
▁lè	-3259
ader	-3260
aise	-3261
anto	-3262
cent	-3263
enir	-3264
eter	-3265
ison	-3266
ième	-3267
lock	-3268
meil	-3269
orer	-3270
oupe	-3271
over	-3272
rase	-3273
road	-3274
ruit	-3275
rête	-3276
tats	-3277
ults	-3278
ulté	-3279
usse	-3280
work	-3281
▁Col	-3282
▁age	-3283
▁ait	-3284
▁alc	-3285
▁aug	-3286
▁avo	-3287
▁bur	-3288
▁die	-3289
▁gun	-3290
▁jeu	-3291
▁lie	-3292
▁pot	-3293
▁pur	-3294
▁rej	-3295
▁sau	-3296
▁tru	-3297
▁zoo	-3298
acked	-3299
anced	-3300
ickly	-3301
iding	-3302
ieuse	-3303
ières	-3304
onner	-3305
rente	-3306
reuse	-3307
uelle	-3308
upart	-3309
verte	-3310
▁Unis	-3311
▁arme	-3312
▁ayez	-3313
▁base	-3314
▁cade	-3315
▁camp	-3316
▁capt	-3317
▁case	-3318
▁clim	-3319
▁coin	-3320
▁cous	-3321
▁décl	-3322
▁gets	-3323
▁goes	-3324
▁guys	-3325
▁hang	-3326
▁irai	-3327
▁mout	-3328
▁orig	-3329
▁pire	-3330
▁pren	-3331
▁préc	-3332
▁rock	-3333
▁sang	-3334
▁self	-3335
▁shop	-3336
▁suic	-3337
▁tort	-3338
▁tran	-3339
▁tree	-3340
▁vidé	-3341
▁vête	-3342
▁warn	-3343
▁éner	-3344
ctions	-3345
idence	-3346
iendra	-3347
ormais	-3348
ration	-3349
▁Canad	-3350
▁allée	-3351
▁balle	-3352
▁boute	-3353
▁carte	-3354
▁cross	-3355
▁disap	-3356
▁drunk	-3357
▁début	-3358
▁elect	-3359
▁impro	-3360
▁liked	-3361
▁malhe	-3362
▁parap	-3363
▁pieds	-3364
▁plays	-3365
▁pluie	-3366
▁pract	-3367
▁répon	-3368
▁servi	-3369
▁shall	-3370
▁smart	-3371
▁suite	-3372
▁tears	-3373
▁tenir	-3374
▁umbre	-3375
▁uncle	-3376
▁venus	-3377
▁vieil	-3378
▁vingt	-3379
ctement	-3380
ituteur	-3381
pointed	-3382
▁Monday	-3383
▁attrap	-3384
▁borrow	-3385
▁chocol	-3386
▁closed	-3387
▁crying	-3388
▁diplom	-3389
▁ferais	-3390
▁finish	-3391
▁jambes	-3392
▁phrase	-3393
▁played	-3394
▁prenez	-3395
▁pronon	-3396
▁regret	-3397
▁seeing	-3398
▁speaks	-3399
▁succès	-3400
▁suffis	-3401
▁surviv	-3402
▁theory	-3403
▁touche	-3404
▁volont	-3405
▁worked	-3406
▁étions	-3407
ièrement	-3408
▁adresse	-3409
▁affaire	-3410
▁appeler	-3411
▁apprend	-3412
▁bizarre	-3413
▁cherche	-3414
▁command	-3415
▁compagn	-3416
▁concern	-3417
▁concert	-3418
▁embrass	-3419
▁environ	-3420
▁express	-3421
▁faisait	-3422
▁fortune	-3423
▁glasses	-3424
▁history	-3425
▁imagine	-3426
▁introdu	-3427
▁library	-3428
▁lumière	-3429
▁outside	-3430
▁pleurer	-3431
▁plupart	-3432
▁popular	-3433
▁portait	-3434
▁product	-3435
▁quelcon	-3436
▁quickly	-3437
▁realize	-3438
▁revenir	-3439
▁rivière	-3440
▁service	-3441
▁sommeil	-3442
▁strange	-3443
▁stupide	-3444
▁théorie	-3445
▁théâtre	-3446
▁vouloir	-3447
▁writing	-3448
▁écouter	-3449
▁building	-3450
▁consider	-3451
▁demander	-3452
▁discours	-3453
▁football	-3454
▁innocent	-3455
▁lunettes	-3456
▁magazine	-3457
▁mauvaise	-3458
▁mountain	-3459
▁patience	-3460
▁préférée	-3461
▁répondre	-3462
▁studying	-3463
▁voitures	-3464
▁Christmas	-3465
▁dangereux	-3466
▁désormais	-3467
▁chaussures	-3468
▁enseignant	-3469
▁rapidement	-3470
▁sentiments	-3471
▁instituteur	-3472
▁bibliothèque	-3473
by	-3474
cy	-3475
ov	-3476
tu	-3477
000	-3478
agé	-3479
aka	-3480
ama	-3481
cip	-3482
des	-3483
ech	-3484
gue	-3485
hen	-3486
ilà	-3487
ism	-3488
oux	-3489
run	-3490
rêt	-3491
uté	-3492
vre	-3493
▁Dé	-3494
▁OK	-3495
▁cé	-3496
▁én	-3497
abil	-3498
ames	-3499
ator	-3500
ceau	-3501
ding	-3502
eler	-3503
ener	-3504
hood	-3505
icon	-3506
ints	-3507
ires	-3508
ités	-3509
luie	-3510
nées	-3511
omas	-3512
otid	-3513
quée	-3514
room	-3515
ross	-3516
tres	-3517
uels	-3518
▁App	-3519
▁anc	-3520
▁bal	-3521
▁cre	-3522
▁cru	-3523
▁cup	-3524
▁deb	-3525
▁ext	-3526
▁fis	-3527
▁flu	-3528
▁fre	-3529
▁iss	-3530
▁lic	-3531
▁lig	-3532
▁opt	-3533
▁owe	-3534
▁ran	-3535
▁rob	-3536
▁rum	-3537
▁rég	-3538
▁siè	-3539
▁urg	-3540
aines	-3541
alité	-3542
areil	-3543
ateau	-3544
clock	-3545
ering	-3546
gress	-3547
irent	-3548
itive	-3549
ority	-3550
ouver	-3551
quent	-3552
rases	-3553
rêtez	-3554
ushed	-3555
▁Chin	-3556
▁afin	-3557
▁amus	-3558
▁asse	-3559
▁bais	-3560
▁bike	-3561
▁bois	-3562
▁choo	-3563
▁ciné	-3564
▁circ	-3565
▁deta	-3566
▁dogs	-3567
▁déta	-3568
▁haut	-3569
▁huit	-3570
▁jard	-3571
▁jeun	-3572
▁land	-3573
▁lend	-3574
▁mour	-3575
▁move	-3576
▁nage	-3577
▁nerv	-3578
▁none	-3579
▁oise	-3580
▁pier	-3581
▁pond	-3582
▁pool	-3583
▁prat	-3584
▁prov	-3585
▁remp	-3586
▁sauf	-3587
▁stre	-3588
▁tend	-3589
▁toil	-3590
▁vict	-3591
▁view	-3592
▁vont	-3593
▁éche	-3594
raient	-3595
stairs	-3596
▁aille	-3597
▁allés	-3598
▁amies	-3599
▁appar	-3600
▁check	-3601
▁dance	-3602
▁entra	-3603
▁fallu	-3604
▁fight	-3605
▁given	-3606
▁gives	-3607
▁hiver	-3608
▁marié	-3609
▁neigh	-3610
▁netto	-3611
▁older	-3612
▁oncle	-3613
▁organ	-3614
▁peint	-3615
▁plein	-3616
▁poids	-3617
▁price	-3618
▁quiet	-3619
▁solve	-3620
▁tromp	-3621
▁using	-3622
▁usual	-3623
▁worth	-3624
istance	-3625
respond	-3626
▁Sunday	-3627
▁Thomas	-3628
▁abroad	-3629
▁apolog	-3630
▁autour	-3631
▁avance	-3632
▁avenir	-3633
▁broken	-3634
▁cadeau	-3635
▁cancer	-3636
▁commen	-3637
▁contra	-3638
▁dépend	-3639
▁emprun	-3640
▁endorm	-3641
▁entrée	-3642
▁figure	-3643
▁groupe	-3644
▁guerre	-3645
▁lequel	-3646
▁market	-3647
▁ouvert	-3648
▁papier	-3649
▁poison	-3650
▁prêter	-3651
▁quotid	-3652
▁rendez	-3653
▁silenc	-3654
▁single	-3655
▁sooner	-3656
▁speech	-3657
▁spring	-3658
▁winter	-3659
▁advised	-3660
▁augment	-3661
▁chanson	-3662
▁chanter	-3663
▁constru	-3664
▁couvert	-3665
▁devenir	-3666
▁driving	-3667
▁figured	-3668
▁herself	-3669
▁intérêt	-3670
▁manquer	-3671
▁montrer	-3672
▁nervous	-3673
▁perfect	-3674
▁phrases	-3675
▁pleased	-3676
▁regardé	-3677
▁respons	-3678
▁secrets	-3679
▁société	-3680
▁success	-3681
▁traffic	-3682
▁usually	-3683
▁vieille	-3684
▁weekend	-3685
▁épouser	-3686
ification	-3687
▁accepter	-3688
▁actually	-3689
▁affaires	-3690
▁dimanche	-3691
▁distance	-3692
▁montagne	-3693
▁possibil	-3694
▁rappeler	-3695
▁résoudre	-3696
▁umbrella	-3697
▁commencer	-3698
▁direction	-3699
▁existence	-3700
▁expliquer	-3701
▁intérieur	-3702
▁meilleure	-3703
▁parapluie	-3704
▁printemps	-3705
▁prochaine	-3706
▁recherche	-3707
▁rencontre	-3708
▁somewhere	-3709
▁correspond	-3710
▁dictionary	-3711
▁difficulté	-3712
▁population	-3713
▁quelconque	-3714
▁television	-3715
▁dictionnaire	-3716
▁suffisamment	-3717
aw	-3718
gn	-3719
ha	-3720
sy	-3721
ub	-3722
amp	-3723
aps	-3724
cha	-3725
cue	-3726
for	-3727
ida	-3728
irm	-3729
jou	-3730
key	-3731
let	-3732
mbl	-3733
nct	-3734
oop	-3735
ots	-3736
pir	-3737
ral	-3738
rol	-3739
ror	-3740
son	-3741
uge	-3742
uts	-3743
vés	-3744
way	-3745
▁11	-3746
▁Ex	-3747
▁Je	-3748
▁Mi	-3749
▁Se	-3750
▁ly	-3751
aged	-3752
ales	-3753
anne	-3754
aper	-3755
assé	-3756
atif	-3757
book	-3758
chen	-3759
cter	-3760
ered	-3761
gles	-3762
inda	-3763
irez	-3764
leep	-3765
line	-3766
mell	-3767
nête	-3768
oles	-3769
onde	-3770
onné	-3771
onom	-3772
redi	-3773
reen	-3774
rige	-3775
tées	-3776
usez	-3777
vate	-3778
vern	-3779
vrir	-3780
▁201	-3781
▁Bob	-3782
▁Sal	-3783
▁ach	-3784
▁ash	-3785
▁ath	-3786
▁brû	-3787
▁def	-3788
▁fly	-3789
▁guy	-3790
▁kit	-3791
▁lac	-3792
▁lap	-3793
▁mem	-3794
▁mur	-3795
▁mét	-3796
▁obs	-3797
▁réc	-3798
▁sex	-3799
▁sli	-3800
▁tex	-3801
▁tué	-3802
▁éle	-3803
▁élè	-3804
acter	-3805
alent	-3806
anges	-3807
antes	-3808
ature	-3809
ching	-3810
ettez	-3811
iable	-3812
irsty	-3813
ories	-3814
ption	-3815
rance	-3816
range	-3817
right	-3818
teaux	-3819
useum	-3820
▁Alle	-3821
▁Kate	-3822
▁Lond	-3823
▁aimé	-3824
▁aise	-3825
▁avis	-3826
▁band	-3827
▁beat	-3828
▁body	-3829
▁bons	-3830
▁cars	-3831
▁draw	-3832
▁eggs	-3833
▁enem	-3834
▁enne	-3835
▁fout	-3836
▁gold	-3837
▁guit	-3838
▁hell	-3839
▁hero	-3840
▁hypo	-3841
▁jeux	-3842
▁levé	-3843
▁lies	-3844
▁meal	-3845
▁mens	-3846
▁note	-3847
▁payé	-3848
▁pisc	-3849
▁pizz	-3850
▁poss	-3851
▁prit	-3852
▁reçu	-3853
▁rire	-3854
▁road	-3855
▁robe	-3856
▁seat	-3857
▁shut	-3858
▁skin	-3859
▁soft	-3860
▁soin	-3861
▁soup	-3862
▁star	-3863
▁tomb	-3864
▁tuer	-3865
▁vase	-3866
▁vive	-3867
▁état	-3868
▁œufs	-3869
aliser	-3870
ateurs	-3871
idered	-3872
nement	-3873
ources	-3874
portun	-3875
urance	-3876
▁Linda	-3877
▁activ	-3878
▁along	-3879
▁apart	-3880
▁apple	-3881
▁becom	-3882
▁bille	-3883
▁blanc	-3884
▁bread	-3885
▁champ	-3886
▁corri	-3887
▁court	-3888
▁crime	-3889
▁croit	-3890
▁dents	-3891
▁divor	-3892
▁délic	-3893
▁eight	-3894
▁espér	-3895
▁event	-3896
▁gagne	-3897
▁honte	-3898
▁impli	-3899
▁leçon	-3900
▁lundi	-3901
▁medic	-3902
▁moder	-3903
▁pause	-3904
▁persu	-3905
▁piece	-3906
▁ponct	-3907
▁power	-3908
▁punct	-3909
▁resté	-3910
▁sight	-3911
▁smell	-3912
▁souff	-3913
▁souri	-3914
▁space	-3915
▁tombé	-3916
▁twice	-3917
▁video	-3918
▁vidéo	-3919
▁voilà	-3920
▁worse	-3921
iconque	-3922
ilosoph	-3923
irement	-3924
▁United	-3925
▁across	-3926
▁aimait	-3927
▁altern	-3928
▁années	-3929
▁appart	-3930
▁arrête	-3931
▁asleep	-3932
▁baiser	-3933
▁bateau	-3934
▁compos	-3935
▁danser	-3936
▁direct	-3937
▁during	-3938
▁envoyé	-3939
▁existe	-3940
▁gagner	-3941
▁gauche	-3942
▁govern	-3943
▁hardly	-3944
▁honest	-3945
▁humeur	-3946
▁jardin	-3947
▁jeunes	-3948
▁lesson	-3949
▁mienne	-3950
▁missed	-3951
▁mourir	-3952
▁origin	-3953
▁oublie	-3954
▁pommes	-3955
▁portes	-3956
▁prison	-3957
▁report	-3958
▁sommet	-3959
▁spoken	-3960
▁thirty	-3961
▁tranqu	-3962
▁vivent	-3963
▁économ	-3964
fortable	-3965
▁America	-3966
▁Arrêtez	-3967
▁Chinese	-3968
▁accused	-3969
▁allowed	-3970
▁animaux	-3971
▁ashamed	-3972
▁attends	-3973
▁attrapé	-3974
▁choisir	-3975
▁conseil	-3976
▁convain	-3977
▁cooking	-3978
▁distrib	-3979
▁docteur	-3980
▁erreurs	-3981
▁finally	-3982
▁honnête	-3983
▁kitchen	-3984
▁parlent	-3985
▁piscine	-3986
▁propres	-3987
▁préféré	-3988
▁raisons	-3989
▁réponse	-3990
▁souhait	-3991
▁suspect	-3992
▁voyager	-3993
▁étoiles	-3994
▁étrange	-3995
▁business	-3996
▁bâtiment	-3997
▁décision	-3998
▁détermin	-3999
▁expected	-4000
▁involved	-4001
▁mistakes	-4002
▁opportun	-4003
▁pleuvoir	-4004
▁prepared	-4005
▁rappelle	-4006
▁solution	-4007
▁surprise	-4008
▁vacation	-4009
▁voudriez	-4010
▁Australia	-4011
▁Australie	-4012
▁connaître	-4013
▁découvert	-4014
▁merveille	-4015
▁philosoph	-4016
▁quiconque	-4017
▁travaillé	-4018
▁vêtements	-4019
▁finalement	-4020
▁government	-4021
▁permission	-4022
▁understood	-4023
▁intéressant	-4024
▁proposition	-4025
▁correctement	-4026
▁disappointed	-4027
ah	-4028
ax	-4029
of	-4030
acé	-4031
ape	-4032
arm	-4033
aul	-4034
dge	-4035
emp	-4036
ene	-4037
enn	-4038
ilt	-4039
lan	-4040
ode	-4041
ogn	-4042
ple	-4043
rig	-4044
sel	-4045
set	-4046
uff	-4047
ump	-4048
upe	-4049
vén	-4050
ysi	-4051
âle	-4052
èle	-4053
▁Sh	-4054
▁aj	-4055
▁hâ	-4056
▁py	-4057
▁rh	-4058
▁rè	-4059
ague	-4060
ancy	-4061
atin	-4062
chon	-4063
cted	-4064
dden	-4065
dred	-4066
ency	-4067
ened	-4068
ergy	-4069
head	-4070
ians	-4071
iest	-4072
iger	-4073
illa	-4074
imum	-4075
ites	-4076
land	-4077
ngle	-4078
oman	-4079
onge	-4080
onna	-4081
onst	-4082
ower	-4083
pend	-4084
poir	-4085
prim	-4086
rier	-4087
teen	-4088
urch	-4089
ureu	-4090
usan	-4091
éger	-4092
élic	-4093
êche	-4094
êché	-4095
▁Exc	-4096
▁Fri	-4097
▁ara	-4098
▁arm	-4099
▁ate	-4100
▁cas	-4101
▁dad	-4102
▁dam	-4103
▁dor	-4104
▁equ	-4105
▁eur	-4106
▁gas	-4107
▁lim	-4108
▁log	-4109
▁mad	-4110
▁mos	-4111
▁ram	-4112
▁rue	-4113
▁shy	-4114
▁sky	-4115
▁spé	-4116
▁sty	-4117
▁tea	-4118
▁écl	-4119
▁égl	-4120
▁élu	-4121
▁éte	-4122
ashed	-4123
chons	-4124
esses	-4125
ician	-4126
ignée	-4127
iliar	-4128
irrel	-4129
itude	-4130
ivent	-4131
lling	-4132
paper	-4133
rouve	-4134
tenir	-4135
terre	-4136
ument	-4137
under	-4138
ustom	-4139
vable	-4140
venue	-4141
▁Brit	-4142
▁Fran	-4143
▁abst	-4144
▁appa	-4145
▁area	-4146
▁atta	-4147
▁bear	-4148
▁blue	-4149
▁boyf	-4150
▁calm	-4151
▁cand	-4152
▁chin	-4153
▁cool	-4154
▁demi	-4155
▁doub	-4156
▁feet	-4157
▁flat	-4158
▁grat	-4159
▁held	-4160
▁hide	-4161
▁joué	-4162
▁juge	-4163
▁loss	-4164
▁magn	-4165
▁paid	-4166
▁poll	-4167
▁rang	-4168
▁ress	-4169
▁ring	-4170
▁rude	-4171
▁sept	-4172
▁shar	-4173
▁side	-4174
▁site	-4175
▁sors	-4176
▁soud	-4177
▁symb	-4178
▁task	-4179
▁vécu	-4180
atives	-4181
fortun	-4182
icious	-4183
iennes	-4184
isions	-4185
iverse	-4186
ourage	-4187
ousand	-4188
rences	-4189
ressed	-4190
▁Angle	-4191
▁Susan	-4192
▁absur	-4193
▁aimez	-4194
▁arbre	-4195
▁aupar	-4196
▁avoid	-4197
▁awake	-4198
▁beach	-4199
▁brown	-4200
▁burst	-4201
▁calme	-4202
▁capit	-4203
▁cassé	-4204
▁cents	-4205
▁cloud	-4206
▁corps	-4207
